{
    "terms_and_conditions": "Terms and Conditions",
    "welcome": "welcome to",
    "regulations": "These Terms and Conditions outline the rules and regulations for the use of our website and services.",
    "acceptance": " By accessing this website, we assume you accept these Terms and Conditions in full. Do not continue to use",
    "reject": "'s website if you do not agree to all the terms stated on this page.",
    "use": "Use of the Website",
    "agree": " You must be at least 18 years old to use our services. By accessing or using the website, you agree to comply with these Terms and all applicable laws and regulations.",
    "property": "Intellectual Property Rights",
    "pre_text": "Unless otherwise stated,",
    "intellectual_property": " and/or its licensors own the intellectual property rights for all material on the website. All intellectual property rights are reserved. You may access this from",
    "usage": "for your personal use, subject to restrictions set in these terms",
    "restrictions": "Prohibited Activities",
    "restrict_text": "You are prohibited from:",
    "first_restriction": "Republishing, selling, or sub-licensing website content.",
    "second-restriction": "Using the website in any way that damages the website or impairs its accessibility.",
    "third-restriction": " Using the website for unlawful activities or violating regulations.",
    "limitations": "Limitation of Liability",
    "limitation_text": " will not be held liable for any damages arising from your use of the website, including but not limited to indirect or consequential damages, loss of data, or loss of profit.",
    "termination": "Termination",
    "termination-text": "We reserve the right to terminate or suspend your access to our  website at our discretion, without prior notice, for any reason including breach of these Terms.",
    "changes": "Changes to Terms",
    "changes_text": "reserves the right to update these Terms and Conditions at any time. Continued use of the website after any changes signifies your agreement to the new terms.",
    "contact": "Contact Information",
    "contact_text": "If you have any questions about these Terms and Conditions, please contact us at"
}