{
  "data": [
    {
      "id": 1,
      "imageSrc": "https://images.ctfassets.net/4cd45et68cgf/3WxeBhlyc06Y4Y1SKO29fj/c5aa82c0670f389b62ffe9f05a0ce61b/Netflix_ACAD_Collage_Jan2025_R1__1_.jpg?w=2000",
      "title": "Netflix Awards Catalog: Complete List of Academy Award®, Emmy®, Golden Globe® and BAFTA Wins and Nominations",
      "title_ka": "Netflix Awards-ის კატალოგი: ოსკარის, Emmy®, Golden Globe® და BAFTA-ს მოგებისა და ნომინაციების სრული სია",
      "description": "We’re incredibly proud of the Netflix films, series and specials that have received awards over the years. These are a testament to the immensely talented artists in front of and behind the camera who bring their very best work to Netflix, making us a global destination for exceptional storytelling. On January 23, Netflix received the following 18 Academy Awards® nominations across six films. Emilia Pérez received the highest number of nominations of any film this year and is the most nominated non-English language film ever with 13 nominations. The 2025 Academy Award winners will be announced at the awards ceremony on Sunday, March 2 in Los Angeles.",
      "description_ka": "ჩვენ წარმოუდგენლად ვამაყობთ Netflix-ის ფილმებით, სერიებითა და სპეციალური პრიზებით, რომლებმაც მიიღეს ჯილდოები წლების განმავლობაში. ეს არის აღთქმა უზომოდ ნიჭიერი არტისტების შესახებ კამერის წინ და მის მიღმა, რომლებმაც თავიანთი საუკეთესო ნამუშევრები მოაქვთ Netflix-ში და გვაქცევენ გლობალური დანიშნულება განსაკუთრებული სიუჟეტებისთვის 23 იანვარს Netflix-მა მიიღო ოსკარის შემდეგი 18 ნომინაცია ექვს ფილმში ამ წლის ნებისმიერი ფილმის ნომინაციაში და არის ყველაზე ნომინირებული არაინგლისურენოვანი ფილმი 13 ნომინაციით. 2025 წლის ოსკარის გამარჯვებულები გამოვლინდებიან დაჯილდოების ცერემონიაზე კვირას, 2 მარტს, ლოს ანჯელესში.",
      "tags": ["Netflix", "Awards"],
      "tags_ka": ["Netflix", "ჯილდოები"],
      "category": "News",
      "category_ka": "სიახლეები",
      "author": "Michaela Zee",
      "date": "23 January 2025",
      "date_ka": "23 იანვარი 2025"
    },
    {
      "id": 2,
      "imageSrc": "https://images.ctfassets.net/4cd45et68cgf/1sUfnHjRtmiF1Z1Y5vKwCJ/7c02b9f8da4e5404ba6850b80b743549/Sequence_01_3_copy.jpg?w=680",
      "title": "'The second season of 'BERLÍN' Starts Filming soon",
      "title_ka": "'BERLÍN'-ის მეორე სეზონის გადაღება მალე დაიწყება",
      "description": "Netflix has announced the start of production for the second season of BERLÍN, the spinoff of La Casa de Papel, which continues to be in the Top 10 most-watched non-English language series in Netflix’s history. Pedro Alonso once again takes on the role of the iconic Berlin, and along with him, his entire gang returns: Michelle Jenner (Isabel) plays Keila, an eminence in electronic engineering; Tristán Ulloa (The Asunta Case) is Damian, a philanthropic professor and Berlin's confidant; Begoña Vargas (Welcome to Eden) is Cameron, a kamikaze who always lives on the edge; Julio Peña Fernández (Through my Window) Berlin's faithful squire; and Joel Sánchez plays Bruce, the relentless man of action in the gang.",
      "description_ka": "Netflix-მა გამოაცხადა BERLÍN-ის მეორე სეზონის წარმოების დაწყება, La Casa de Papel-ის სპინოფი, რომელიც კვლავ რჩება Netflix-ის ისტორიაში ყველაზე ყურებადი არაინგლისურენოვანი სერიების ტოპ 10-ში. პედრო ალონსო კიდევ ერთხელ იღებს მონაწილეობას. საკულტო ბერლინის როლი და მასთან ერთად მთელი მისი ბანდა ბრუნდება: მიშელ ჯენერი (იზაბელი) თამაშობს კეილას, გამოჩენილს. ელექტრონულ ინჟინერიაში ტრისტან ულოა (The Asunta Case) არის დამიანე, ქველმოქმედი პროფესორი და ბერლინის მესაიდუმლე (კეთილი იყოს თქვენი მობრძანება ედემში) - კამერონი, რომელიც ყოველთვის ზღარბზე ცხოვრობს ჯოელ სანჩესი თამაშობს ბრიუსს ბანდაში მოქმედების დაუნდობელი კაცი.",
      "tags": ["Globals", "Spain"],
      "tags_ka": ["მსოფლიო", "ესპანეთი"],
      "category": "Entertainment",
      "category_ka": "გართობა",
      "author": "Javi Roiz",
      "date": "23 January 2025",
      "date_ka": "23 იანვარი 2025"
    },
    {
      "id": 3,
      "imageSrc": "https://images.ctfassets.net/4cd45et68cgf/4YCYT604n6FxGZITRXmq8C/a5f688ec1a22be0704217cd1d80a60fd/________________________.jpeg?w=2000",
      "title": "Lunar New Year Must-Watch: Period Rom-Com Drama Series ‘Perfect Match’ Premieres January 25",
      "title_ka": "მთვარის ახალ წელს Must-Watch: Period Rom-Com დრამატული სერიალი 'Perfect Match' პრემიერა 25 იანვარს",
      "description": "Discover the hidden worlds of Star Wars and the mysteries that lie beneath the surface.",
      "description_ka": "აღმოაჩინეთ ვარსკვლავური ომების ფარული სამყაროები და მისტერიები, რომლებიც ზედაპირის ქვეშ იმალება.",
      "tags": ["Global", "Taiwan", "Fantasy"],
      "tags_ka": ["მსოფლიო", "ტაივანი", "ფანტაზია"],
      "category": "New Release",
      "category_ka": "ახალი გამოშვებული",
      "author": "Vivien Tan",
      "date": "18 January 2025",
      "date_ka": "18 იანვარი 2025"
    },
    {
      "id": 4,
      "imageSrc": "https://external-preview.redd.it/moana-2-worldwide-box-office-crosses-700m-beating-dune-2-to-v0-96nJRTfJJpKSiJHNdhr_OMEhJaYrZBt11cHTwio_i30.jpg?width=640&crop=smart&auto=webp&s=616fbb1d7694b0bb48bb36e5caba9e483b04e70b",
      "title": "Disney animated sequel Moana 2 Surpasses Dune: Part Two",
      "title_ka": "დისნეის ანიმაციური გაგრძელება Moana 2 აჭარბებს დიუნის მეორე ნაწილს",
      "description": "With a worldwide total over $717 million, the Disney animated sequel has become the fourth-highest grossing film of the year, behind Deadpool & Wolverine and Inside Out 2.",
      "description_ka": "მსოფლიო მასშტაბით 717 მილიონ დოლარზე მეტით, დისნეის ანიმაციური გაგრძელება გახდა წლის მეოთხე ყველაზე შემოსავლიანი ფილმი, Deadpool & Wolverine-ისა და Inside Out 2-ის შემდეგ.",
      "tags": ["Moana", "Movies"],
      "tags_ka": ["მოანა", "ფილმები"],
      "category": "News",
      "category_ka": "სიახლეები",
      "author": "David Rayes",
      "date": "16 December 2024",
      "date_ka": "16 იანვარი 2025"
    },
    {
      "id": 5,
      "imageSrc": "https://variety.com/wp-content/uploads/2024/10/DBA_LOGO_048cIH_FINOUT_06-28-24-2.jpg?w=1000&h=667&crop=1&resize=1000%2C667",
      "title": "Born Again: Premiere Date, Trailer, Cast & More",
      "title_ka": "ხელახლა დაბადებული: პრემიერის თარიღი, თრეილერი, მსახიობი და სხვა",
      "description": "The upcoming Disney+ series Daredevil: Born Again draws inspiration from the iconic comic story by Frank Miller and David Mazzucchelli, but it will diverge in significant ways. Featuring the return of Charlie Cox as Matt Murdoch and Vincent D'Onofrio as Wilson Fisk, the series explores Fisk's bid for mayor and Murdoch's struggle to rebuild his life. While initially planned to be episodic, production changes shifted the series back to a serialized format, reminiscent of the Netflix Daredevil series. Key returning characters include Karen Page (Deborah Ann Woll), Foggy Nelson (Elden Henson), and the Punisher (Jon Bernthal). The show will integrate broader MCU elements, addressing events like 'the Blip,' and is set in a changing New York City. Behind the scenes, creative shake-ups during the 2023 industry strikes led Marvel to reimagine the series to better align with fan expectations. Ultimately, Born Again promises a darker tone and a fresh start for the character while maintaining ties to the original Netflix series.",
      "description_ka": "Disney+-ის მომავალი სერია Daredevil: Born Again შთაგონებულია ფრენკ მილერისა და დევიდ მაზუჩელის საკულტო კომიქსებიდან, მაგრამ ის მნიშვნელოვნად განსხვავდება. ჩარლი კოქსის დაბრუნება მეთ მერდოკისა და ვინსენტ დ'ონოფრიოს როლებში. უილსონ ფისკი, სერიალი იკვლევს ფისკის კენჭისყრას მერის პოსტზე და მერდოკის ბრძოლაში მიუხედავად იმისა, რომ თავდაპირველად დაგეგმილი იყო ეპიზოდური, სერიალი ისევ სერიულ ფორმატში გადაიყვანა, რაც მოგვაგონებს Netflix-ის დარდივილის მთავარ პერსონაჟებს, როგორიცაა კარენ პეიჯი (დებორა ენ ვოლი), ფოგი ნელსონი (ელდენ ჰენსონი). სადამსჯელო (ჯონ ბერნტალი) გადაცემაში იქნება ინტეგრირებული MCU უფრო ფართო ელემენტები, მიმართავს მოვლენებს, როგორიცაა 'Blip' და არის ცვალებადი ნიუ-იორკში, კულისებში, კრეატიულმა რყევებმა აიძულა Marvel-ის გადახედვა, რათა უკეთესად მოერგოს ფანების მოლოდინებს Netflix-ის ორიგინალურ სერიალთან კავშირების შენარჩუნება.",
      "tags": ["Born again"],
      "tags_ka": ["ხელახლა დაბადებული"],
      "category": "Movie news",
      "category_ka": "სიახლეები",
      "author": "Michaela Zee",
      "date": "20 January 2025",
      "date_ka": "20 იანვარი 2025"
    },
    {
      "id": 6,
      "imageSrc": "https://variety.com/wp-content/uploads/2023/07/GettyImages-1248092048.jpg?w=1000&h=667&crop=1&resize=681%2C454",
      "title": "Oscars Will Move Away From Original Song Performances and Honor L.A. in Wake of Fires",
      "title_ka": "ოსკარის დაჯილდოვებაზე სიმღერების ფერფორმანსი არ შედგება ლოს-ანჯელესის პატივსაცემად",
      "description": "The Oscars have shared details about how they will honor the city of Los Angeles amid the devastation caused by wildfires, along with other updates to this year’s ceremony.In a letter sent to Academy members, CEO Bill Kramer and President Janet Yang outlined plans for the 97th Oscars ceremony, set to take place on Sunday, March 2. The announcement comes on the heels of the devastating Los Angeles wildfires, with the Academy using the opportunity to highlight its commitment to the resilience of the film industry and its home city.",
      "description_ka": "ოსკარის დაჯილდოებამ წლევანდელი ცერემონიის სხვა სიახლეებთან ერთად გააზიარა დეტალები იმის შესახებ, თუ როგორ პატივს მიაგებენ ქალაქ ლოს ანჯელესს ტყის ხანძრის შედეგად გამოწვეული განადგურების ფონზე. აკადემიის წევრებს გაგზავნილ წერილში აღმასრულებელი დირექტორი ბილ კრამერი და პრეზიდენტი ჯანეტ იანგი ასახავდნენ გეგმებს. ოსკარის 97-ე ცერემონია გაიმართება კვირას, 2 მარტს. განცხადება გამოქვეყნდა ლოს ანჯელესის დამანგრეველი ხანძრის შემდეგ. აკადემია იყენებს შესაძლებლობას, ხაზი გაუსვას კინოინდუსტრიისა და მისი მშობლიური ქალაქის გამძლეობისადმი ერთგულებას.",
      "tags": ["Oscars"],
      "tags_ka": ["ოსკარი"],
      "category": "Hollywood News",
      "category_ka": "ჰოლივუდის ახალი ამბები",
      "author": "Clayton Davis",
      "date": "22 January 2025",
      "date_ka": "22 იანვარი 2025"
    },
    {
      "id": 7,
      "imageSrc": "https://www.hollywoodreporter.com/wp-content/uploads/2025/01/Emilia-Perez-The-Seed-of-the-Sacred-Fig-Flow-Im-Still-Herre-Split-2025.jpg?w=1296&h=730&crop=1&resize=681%2C383",
      "title": "Oscars 2025: Read The Hollywood Reporter’s Interviews With International Nominees",
      "title_ka": "ოსკარი 2025: წაიკითხეთ ჰოლივუდ რეპორტერის ინტერვიუები საერთაშორისო ნომინანტებთან",
      "description": "Best director contenders Coralie Fargeat and Edward Berger, best actress nominees Karla Sofía Gascón and Fernanda Torres and Iranian auteur Mohammad Rasoulof are among the contenders who have chatted with THR in the last year.",
      "description_ka": "საუკეთესო რეჟისორის კანდიდატები კორალი ფარგეატი და ედუარდ ბერგერი, საუკეთესო მსახიობი ქალის ნომინანტები კარლა სოფია გასკონი და ფერნანდა ტორესი და ირანელი ავტორი მოჰამედ რასულოფი არიან იმ პრეტენდენტებს შორის, რომლებიც THR-ს ესაუბრებოდნენ გასულ წელს.",
      "tags": ["Oscar Nominees"],
      "tags_ka": ["ოსკარის ნომინანტები"],
      "category": "News",
      "category_ka": "სიახლეები",
      "author": "Georg Szalai",
      "date": "24 January 2025",
      "date_ka": "24 იანვარი 2025"
    },
    {
      "id": 8,
      "imageSrc": "https://variety.com/wp-content/uploads/2024/12/The-Wild-Robot.jpg?w=844&h=563&crop=1&resize=450%2C300",
      "title": "USC Scripter Awards Nominations: ‘The Wild Robot’ Surprises Alongside ‘Nickel Boys’ and ‘Sing Sing",
      "title_ka": "USC Scripter Awards-ის ნომინაციები: 'ველური რობოტი' სიურპრიზებია 'ნიკელის ბიჭების' და 'სიმღერის სიმღერასთან ერთად'",
      "description": "The USC Libraries have unveiled the finalists for the 37th-annual Scripter Awards, spotlighting the writers behind 2024’s most celebrated film and television adaptations and the authors of the original works that inspired them. Among the film finalists, noteworthy Oscar hopefuls are among the nominees, each based on acclaimed literary works",
      "description_ka": "USC-ის ბიბლიოთეკებმა გამოავლინეს 37-ე ყოველწლიური Scripter Awards-ის ფინალისტები, რომლებიც ყურადღებას ამახვილებენ 2024 წლის ყველაზე ცნობილი კინო და სატელევიზიო ადაპტაციის მწერლებზე და ორიგინალური ნამუშევრების ავტორებზე, რომლებმაც ისინი შთააგონეს. ფილმის ფინალისტებს შორის, ოსკარის ღირსეული კანდიდატები არიან ნომინანტებს შორის, რომელთაგან თითოეული დაფუძნებულია აღიარებულ ლიტერატურულ ნაწარმოებებზე.",
      "tags": ["The Wild Robot"],
      "tags_ka": ["ველური რობოტი"],
      "category": "Awards",
      "category_ka": "ჯილდოები",
      "author": "Clayton Davis",
      "date": "22 January 2025",
      "date_ka": "22 იანვარი 2025"
    },
    {
      "id": 9,
      "imageSrc": "https://6.soompi.io/wp-content/uploads/image/20250126183504_Han-Ji-Min-Lee-Jun-Hyuk-5.jpg?s=900x600&e=t",
      "title": "Love Scout Dominates Most Buzzworthy Drama And Actor Rankings For 2nd Week In A Row",
      "title_ka": "სიყვარულის სკაუტი დომინირებს ყველაზე ხმამაღალ დრამასა და მსახიობთა რეიტინგში ზედიზედ მე-2 კვირა",
      "description": "SBS’s “Love Scout” continued its reign over this week’s rankings of the most buzzworthy dramas and actors! For the second week in a row, “Love Scout” took No. 1 on Good Data Corporation’s weekly list of the TV dramas that generated the most buzz. The company determines each week’s rankings by collecting data from news articles, blog posts, online communities, videos, and social media about dramas that are either currently airing or set to air soon.",
      "description_ka": "SBS-ის 'Love Scout-მა გააგრძელა თავისი მმართველობა ამ კვირის ყველაზე ხმაურიანი დრამებისა და მსახიობების რეიტინგში! ზედიზედ მეორე კვირაა, 'Love Scout დაიკავა ნომერ პირველი ადგილი Good Data Corporation-ის ყოველკვირეული სატელევიზიო დრამების სიაში, რომლებმაც ყველაზე მეტი ხმაური გამოიწვია. კომპანია ყოველი კვირის რეიტინგს ადგენს ახალი ამბების სტატიებიდან, ბლოგ-პოსტებიდან, ონლაინ თემებიდან, ვიდეოებიდან და სოციალური მედიიდან მონაცემების შეგროვებით დრამების შესახებ, რომლებიც ან ამჟამად ეთერშია ან მალე გამოვა.",
      "tags": ["Love Scout", "Drama"],
      "tags_ka": ["Love Scout", "დრამა"],
      "category": "Awards",
      "category_ka": "ჯილდოები",
      "author": "E Cha",
      "date": "26 January 2025",
      "date_ka": "26 იანვარი 2025"
    },
    {
      "id": 10,
      "imageSrc": "https://subtitledreams.com/wp-content/uploads/2020/06/thewitch_poster1.jpg?w=676",
      "title": "Watch: GOT7's Jinyoung And Roh Jeong Eui Are Reunited By Fate In New Teaser For Romance Drama 'The Witch'",
      "title_ka": "უყურეთ: GOT7-ის ჯინიუნგი და რო ჯონგ ეუი ბედისწერით გაერთიანდნენ ახალ ტიზერში რომანტიკული დრამისთვის 'The Witch'",
      "description": "Channel A’s upcoming drama “The Witch” has unveiled a new teaser! Based on “Moving” author Kang Full’s webtoon of the same name, “The Witch” is a mystery romance about a woman who distances herself from the world due to tragedy and a man who refuses to give up on her.",
      "description_ka": "არხის A-ს მომავალმა დრამამ 'The Witch' ახალი თიზერი გამოაქვეყნა! დაფუძნებული 'Moving' ავტორის Kang Full-ის ამავე სახელწოდების ვებტონზე, 'The Witch' არის საიდუმლო რომანი ქალზე, რომელიც შორდება სამყაროს ტრაგედიის გამო და მამაკაცზე, რომელიც უარს ამბობს მასზე.",
      "tags": ["Jinyoung", "Jeong Eui"],
      "tags_ka": ["Jinyoung", "Jeong Eui"],
      "category": "Drama Preview",
      "category_ka": "მიმოხილვა",
      "author": "E Cha",
      "date_ka": "26 January 2025",
      "date": "26 იანვარი 2025"
    },
    {
      "id": 11,
      "imageSrc": "https://static1.srcdn.com/wordpress/wp-content/uploads/2025/01/gerard-butler-as-big-nick-in-den-of-thieves-2-pantera.jpg?q=70&fit=crop&w=943&h=&dpr=1",
      "title": "Gerard Butler's New Action Movie Passes Major Domestic Box Office Milestone After Just Three Weeks In Theaters",
      "title_ka": "ჯერარდ ბატლერის ახალმა მძაფრსიუჟეტიანმა ფილმმა გადალახა მთავარი საბიუჯეტო სალაროები, სულ რაღაც სამი კვირის შემდეგ",
      "description": "Gerard Butler has enjoyed a strong career in Hollywood, and his most recent release has only made him more prominent. The actor first rose to prominence with the role of Count Dracula in the vampire film Dracula 2000. Later, leading roles in the movies The Phantom of the Opera (2004) and P.S. I Love You (2007) helped establish him as a romantic lead. Yet, he truly earned global recognition by playing King Leonidas in Zack Snyder's historical action epic 300. This kick-started Butler's status as an action star and a nearly two-decade career as an icon of the genre.",
      "description_ka": "ჯერარდ ბატლერს აქვს ძლიერი კარიერა ჰოლივუდში და მისმა ბოლო გამოშვებამ მხოლოდ ის გახადა უფრო ცნობილი. მსახიობმა პირველად პოპულარობა მოიპოვა გრაფი დრაკულას როლით ვამპირულ ფილმში Dracula 2000. მოგვიანებით, მთავარი როლები შეასრულა ფილმებში The Phantom of the Opera (2004) და P.S. მე შენ მიყვარხარ (2007) დაეხმარა მას რომანტიკულ ლიდერად ჩამოყალიბებაში. მიუხედავად ამისა, მან მართლაც მოიპოვა გლობალური აღიარება მეფე ლეონიდასის როლით ზაკ სნაიდერის ისტორიულ სამოქმედო ეპოსში 300. ამან დაიწყო ბატლერის, როგორც სამოქმედო ვარსკვლავის სტატუსი და თითქმის ორი ათწლეულის კარიერა, როგორც ამ ჟანრის ხატი.",
      "tags": ["Gerard Butler"],
      "tags_ka": ["Gerard Butler"],
      "category": "New Movie",
      "category_ka": "ახალი ფილმი",
      "author": "Hannah Gearan",
      "date": "27 January 2025",
      "date_ka": "27 January 2025"
    },
    {
      "id": 12,
      "imageSrc": "https://www.hollywoodreporter.com/wp-content/uploads/2025/01/flightrisk-sg-trailer-00029rc-H-2025.jpg?w=1296&h=730&crop=1&resize=1000%2C563",
      "title": "Mel Gibson’s ‘Flight Risk’ Leads Quiet Weekend With Decent $12M Opening",
      "title_ka": "მელ გიბსონის 'ფრენის რისკი' მშვიდ შაბათ-კვირას 12 მილიონი დოლარი ღირსეული გახსნით",
      "description": "Mark Wahlberg stars in the genre pic, which marks Gibson's first directorial effort in nearly a decade. Elsewhere, Steven Soderbergh's artsy haunted house thriller 'Presence' opened in 1,750 cinemas.",
      "description_ka": "მარკ უოლბერგი თამაშობს ჟანრულ სურათში, რომელიც აღნიშნავს გიბსონის პირველ რეჟისორულ მცდელობას თითქმის ათწლეულის განმავლობაში. სხვაგან, სტივენ სოდერბერგის მხატვრული აზარტული სახლის თრილერი 'Presence' გაიხსნა 1750 კინოთეატრში.",
      "tags": ["Flight Risk"],
      "tags_ka": ["Flight Risk"],
      "category": "Awards",
      "category_ka": "ჯილდოები",
      "author": "Pamela McClintock",
      "date": "26 January 2025",
      "date_ka": "26 იანვარი 2025"
    },
    {
      "id": 13,
      "imageSrc": "https://www.hollywoodreporter.com/wp-content/uploads/2025/01/Together-Still1.jpeg?crop=0px%2C3px%2C2560px%2C1432px&resize=1000%2C563",
      "title": "‘Together’ at Sundance: Alison Brie and Dave Franco Open Up About “Risky” New Horror Film and Their Late Friend and Collaborator Jeff Baena",
      "title_ka": "'ერთად' სანდენსზე: ელისონ ბრი და დეივ ფრანკო საუბრობენ ახალი საშინელებათა ფილმის 'რისკისებრი' ფილმისა და მათი გარდაცვლილი მეგობრისა და თანამშრომლის ჯეფ ბაენის შესახებ",
      "description": "Beloved Hollywood couple Alison Brie and Dave Franco have teamed up on the big screen a handful of times already but their new collaboration tests their coupledom in new and horrific ways. And they wouldn’t want it any other way.",
      "description_ka": "ჰოლივუდის საყვარელი წყვილი ელისონ ბრი და დეივ ფრანკო უკვე არაერთხელ გაერთიანდნენ დიდ ეკრანზე, მაგრამ მათი ახალი თანამშრომლობა ამოწმებს მათ წყვილს ახალი და საშინელი გზებით. და მათ ეს სხვაგვარად არ უნდათ.",
      "tags": ["Alison Brie", "Dave Franco"],
      "tags_ka": ["Alison Brie", "Dave Franco"],
      "category": "Entertainment",
      "category_ka": "გართობა",
      "author": "Chris Garder",
      "date": "26 January 2025",
      "date_ka": "26 იანვარი 2025"
    },
    {
      "id": 14,
      "imageSrc": "https://static1.srcdn.com/wordpress/wp-content/uploads/2023/10/brad-pitt-from-fury.jpg?q=70&fit=crop&w=943&h=&dpr=1",
      "title": "Brad Pitt Reunites With Fury Director David Ayer For New Action Movie",
      "title_ka": "ბრედ პიტი გაერთიანდა Fury-ის რეჟისორთან დევიდ აიერთან ახალი სამოქმედო ფილმისთვის",
      "description": "Brad Pitt is reuniting with Fury director David Ayer for a new action movie, with the first story details being revealed. The actor first collaborated with the filmmaker on Fury which, written and directed by Ayer, follows a five-man American tank crew fighting in Nazi Germany during the final days of the European theater of World War II. The film was released in 2014 and was a box office success, grossing over $211 million, with reviews praising Pitt's performance and Ayer's visceral battle scenes that depict the horrors of war.",
      "description_ka": "ბრედ პიტი კვლავ აერთიანებს Fury-ის რეჟისორ დევიდ აიერს ახალი სამოქმედო ფილმის გადასაღებად, სადაც პირველი სიუჟეტის დეტალები ცნობილია. მსახიობი პირველად თანამშრომლობდა კინორეჟისორთან Fury-ზე, რომლის სცენარი და რეჟისორია აიერი, მიჰყვება ხუთკაციან ამერიკელ სატანკო ეკიპაჟს, რომელიც იბრძოდა ნაცისტურ გერმანიაში მეორე მსოფლიო ომის ევროპული თეატრის ბოლო დღეებში. ფილმი 2014 წელს გამოვიდა და სალაროებში წარმატებას მიაღწია, შემოსავალი 211 მილიონ დოლარზე მეტი იყო, რეცენზიებით, რომლებიც ადიდებდნენ პიტის შესრულებას და აიერის ვისცერული ბრძოლის სცენებს, რომლებიც ასახავს ომის საშინელებებს.",
      "tags": ["Brad Pitt"],
      "tags_ka": ["Brad Pitt"],
      "category": "New Movie",
      "category_ka": "ახალი გამოშვებული",
      "author": "Adam Bentz",
      "date": "25 January 2025",
      "date_ka": "25 იანვარი 2025"
    },
    {
      "id": 15,
      "imageSrc": "https://static1.srcdn.com/wordpress/wp-content/uploads/2024/10/gabriel-basso-as-peter-sutherland-in-the-city-in-the-night-agent.jpg?q=49&fit=crop&w=943&h=&dpr=2",
      "title": "Which Side Is Peter On Now? The Night Agent Season 3 Mission Explained",
      "title_ka": "რომელ მხარეს არის პიტერი ახლა? ღამის აგენტის 3 სეზონის მისია განმარტებულია",
      "description": "In its second season, Netflix's hit action thriller The Night Agent set up what Peter's (Gabriel Basso) new mission will be in the third season of the show, but it's still unclear whose side he will be on. Following the success of The Night Agent season 1, Netflix renewed the show for a second season which sees Peter delve into his role as an official night agent. Like the first outing, The Night Agent season 2 features incredible action and an even better mystery for Peter to solve.",
      "description_ka": "მეორე სეზონში, Netflix-ის ჰიტ-თრილერი The Night Agent-მა შექმნა პიტერის (გაბრიელ ბასო) ახალი მისია შოუს მესამე სეზონში, მაგრამ ჯერ კიდევ გაურკვეველია, ვის მხარეს იქნება ის. ღამის აგენტის 1 სეზონის წარმატების შემდეგ, Netflix-მა განაახლა შოუ მეორე სეზონისთვის, სადაც პიტერი სწავლობს თავის როლს, როგორც ღამის ოფიციალური აგენტი. პირველი გასვლის მსგავსად, ღამის აგენტის მე-2 სეზონში წარმოუდგენელი მოქმედებები და კიდევ უკეთესი საიდუმლოა პიტერისთვის",
      "tags": ["The Night Agent"],
      "tags_ka": ["ღამის აგენტი"],
      "category": "Moview Review",
      "category_ka": "მიმოხილვა",
      "author": "Memory Ngulube",
      "date": "27 January 2025",
      "date_ka": "27 იანვარი 2025"
    },
    {
      "id": 16,
      "imageSrc": "https://static1.srcdn.com/wordpress/wp-content/uploads/2023/04/benedict-cumberbatch-in-the-imitation-game.jpg?q=49&fit=crop&w=943&h=&dpr=2",
      "title": "“Benedict Cumberbatch reflects on his 2014 Oscar-nominated performance in The Imitation Game, questioning some aspects of his acting.",
      "title_ka": "ბენედიქტ კამბერბეტჩი ასახავს თავის 2014 წლის ოსკარზე ნომინირებულ სპექტაკლს The Imitation Game-ში და კითხვის ნიშნის ქვეშ აყენებს მისი მსახიობობის ზოგიერთ ასპექტს.",
      "description": "Benedict Cumberbatch is an acclaimed actor on both the small and the silver screen. He became globally known when he played the titular Sir Arthur Conan Doyle detective in the BBC series Sherlock, which began in 2010. It was this show that earned the actor his first Emmy nomination for Outstanding Lead Actor in a Miniseries or Movie. He would go on to be nominated for Emmys for every single season of the series as well as its supplemental episode, 'The Abominable Bride.' Cumberbatch was later nominated for his work as the leading man in Patrick Melrose.",
      "description_ka": "ბენედიქტ კამბერბეტჩი აღიარებული მსახიობია როგორც პატარა, ისე ვერცხლის ეკრანზე. ის მსოფლიო მასშტაბით გახდა ცნობილი, როდესაც ითამაშა სერ არტურ კონან დოილის დეტექტივი BBC-ის სერიალში Sherlock, რომელიც 2010 წელს დაიწყო. სწორედ ამ შოუმ მოიპოვა მსახიობს მისი პირველი ემის ნომინაცია მინისერიალში ან ფილმში საუკეთესო მთავარი როლის შემსრულებლად. ის იქნება ნომინირებული Emmy-ზე სერიალის ყოველი სეზონისთვის, ისევე როგორც მისი დამატებითი ეპიზოდი, 'საზიზღარი პატარძალი'. მოგვიანებით კამბერბეტჩი იყო ნომინირებული პატრიკ მელროუზის მთავარ როლზე.",
      "tags": ["Benedict Cumberbatch"],
      "tags_ka": ["Benedict Cumberbatch"],
      "category": "Entertainment",
      "category_ka": "გართობა",
      "author": "Lukas Shayo",
      "date": "24 January 2025",
      "date_ka": "24 იანვარი 2025"
    }
  ]
}
